"CLOSE_BUTTON" = "Schließen";
"LISTEN_BUTTON" = "Anhören";

"MISSED_CALL" = "Verpasster Anruf";
"MISSED_FACETIME_CALL" = "Verpasster FaceTime-Anruf";

"MISSED_CALL_BANNER_FORMAT" = "%@ verpasste Anrufe";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ verpasste FaceTime-Anrufe";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ neue Voicemails";

"BLOCKED_CALLER" = "Anonym";
"UNKNOWN_CALLER" = "Unbekannt";

"MISSED_CALL_UNLOCK_ACTION" = "Anrufen";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "Anrufen";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "Anzeigen";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "Anzeigen";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Voicemail";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Neue Voicemails";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d neue Voicemails";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 neue Voicemail";

"VOICEMAIL_UNLOCK_ACTION" = "Anhören";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "Anhören";